AQgigity/DaChuang/Watch_code/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_SPI_MASTER_IN_IRAM=y
